/* hhhh */
"Add something to cart frist" = "Add something to cart frist";

/* profuct list lang */
"Add To cart" = "Add To cart";

/* profuct list lang */
"Added" = "Added";

/* profuct list lang */
"Delete" = "Delete";

/* hhhh */
"email not correct" = "email not correct";

/* profuct list lang */
"en" = "en";

/* hhhh */
"enter your address" = "enter your address";

/* hhhh */
"enter your city" = "enter your city";

/* hhhh */
"enter your comments" = "enter your comments";

/* hhhh */
"enter your Email" = "enter your Email";

/* hhhh */
"enter your name" = "enter your name";

/* hhhh */
"enter your password" = "enter your password";

/* hhhh */
"enter your Password" = "enter your Password";

/* hhhh */
"enter your phone" = "enter your phone";

/* profuct list lang */
"Filed to request order" = "Filed to request order";

/* hhhh */
"order Filed" = "order Filed";

/* hhhh */
"Order ID" = "Order ID";

/* profuct list lang */
"order Id:" = "order Id:";

/* profuct list lang */
"order price:" = "order price:";

/* profuct list lang */
"order status:" = "order status:";

/* hhhh */
"please login frist" = "please login frist";

/* profuct list lang */
"Product Final Price:" = "Product Final Price:";

/* profuct list lang */
"Product Name:" = "Product Name:";

/* profuct list lang */
"Product Price:" = "Product Price:";

/* profuct list lang */
"Product Quantity:" = "Product Quantity:";

/* hhhh */
"Register Filed" = "Register Filed";

